const data1 = [
  {
    title: "武动乾坤*黄忠",
    pr: 0.0001
  },
  {
    title: "武动乾坤*界马超",
    pr: 0.0001
  },
  {
    title: "武动乾坤*界甘宁",
    pr: 0.0001
  },
  {
    title: "圣洁宫殿",
    pr: 0.0002
  },
  {
    title: "皎洁月光",
    pr: 0.0002
  },
  {
    title: "花好月圆*甄姬",
    pr: 0.002
  },
  {
    title: "花好月圆*界大乔",
    pr: 0.002
  },
  {
    title: "花好月圆*SP蔡文姬",
    pr: 0.002
  },
  {
    title: "箜篌箜声*周妃",
    pr: 0.0045
  },

  {
    title: "御策千军*蒯良蒯越",
    pr: 0.0045
  },
  {
    title: "圣洁宫殿(3天)",
    pr: 0.0272
  },
  {
    title: "皎洁月光(3天)",
    pr: 0.0273
  },
  {
    title: "贞洁女神王异(3天)",
    pr: 0.0273
  },
  {
    title: "诡谲困玺*孙亮",
    pr: 0.008
  },
  {
    title: "百战沙场*将华雄",
    pr: 0.008
  },
  {
    title: "粉雕可人*董白",
    pr: 0.008
  },
  {
    title: "笳箫鼓吹*SP士燮",
    pr: 0.01
  },

  {
    title: "临阵献策*全琮",
    pr: 0.01
  },
  {
    title: "持节不语*徐庶",
    pr: 0.01
  },
  {
    title: "御马攻沛*纪灵",
    pr: 0.01
  },
  {
    title: "互论朝政*孙资刘放",
    pr: 0.012
  },
  {
    title: "心思千变*SP贾诩",
    pr: 0.012
  },
  {
    title: "献计投曹*许攸",
    pr: 0.012
  },
  {
    title: "马忠",
    pr: 0.012
  },
  {
    title: "司马朗(SP)",
    pr: 0.012
  },

  {
    title: "祖茂(SP)",
    pr: 0.012
  },
  {
    title: "鲁芝",
    pr: 0.012
  },
  {
    title: "文聘(SP)",
    pr: 0.012
  },
  {
    title: "马忠（3天）",
    pr: 0.0274
  },
  {
    title: "司马朗(3天)",
    pr: 0.0274
  },

  {
    title: "祖茂(3天)",
    pr: 0.0274
  },
  {
    title: "鲁芝(3天)",
    pr: 0.0274
  },
  {
    title: "文聘(3天)",
    pr: 0.0274
  }
];

const data2 = [
  {
    title: "张琪瑛(SP)",
    pr: 0.0001
  },
  {
    title: "关索(SP)",
    pr: 0.0001
  },
  {
    title: "神陆逊",
    pr: 0.0002
  },
  {
    title: "神刘备",
    pr: 0.0002
  },
  {
    title: "贞洁女神王异",
    pr: 0.0002
  },
  {
    title: "谋定天下*郭嘉",
    pr: 0.002
  },
  {
    title: "谋定天下*司马懿",
    pr: 0.002
  },
  {
    title: "谋定天下*卧龙诸葛亮",
    pr: 0.002
  },

  {
    title: "艳绝无双*灵雎",
    pr: 0.0035
  },
  {
    title: "艳绝无双*灵雎(3天)",
    pr: 0.0274
  },
  {
    title: "箜篌箜声*周妃(3天)",
    pr: 0.0274
  },
  {
    title: "御策千军*蒯良蒯越(3天)",
    pr: 0.0274
  },

  {
    title: "从容啸咤*刘表",
    pr: 0.008
  },
  {
    title: "斩将攫石*华雄",
    pr: 0.008
  },
  {
    title: "转战回击*凌统",
    pr: 0.008
  },
  {
    title: "气吞山河*纪灵",
    pr: 0.008
  },

  {
    title: "贪醉荒政*SP孙皓",
    pr: 0.01
  },
  {
    title: "庭院深深*步练师",
    pr: 0.01
  },
  {
    title: "寿春解围*SP丁奉",
    pr: 0.01
  },
  {
    title: "大战众将*华雄",
    pr: 0.012
  },
  {
    title: "妄自尊立*袁术",
    pr: 0.012
  },
  {
    title: "镇守不退*SP曹仁",
    pr: 0.012
  },
  {
    title: "大乔&小乔(SP)",
    pr: 0.012
  },
  {
    title: "孙资&刘放(原创6)",
    pr: 0.012
  },

  {
    title: "严白虎(SP)",
    pr: 0.012
  },
  {
    title: "李严(原创6)",
    pr: 0.012
  },
  {
    title: "李通(SP)",
    pr: 0.012
  },
  {
    title: "大乔&小乔(3天)",
    pr: 0.0274
  },
  {
    title: "孙资&刘放(3天)",
    pr: 0.0274
  },

  {
    title: "严白虎(3天)",
    pr: 0.0274
  },
  {
    title: "李严(3天)",
    pr: 0.0274
  },
  {
    title: "李通(3天)",
    pr: 0.0274
  },
  {
    title: "同心结",
    pr: 0.218
  }
];

export const blessData = [...data1, ...data2];
