export const data = [
  {
    title: "稀有武将",
    pr: "0.005"
  },
  {
    title: "经典武将秀",
    pr: "0.006"
  },
  {
    title: "校尉将印",
    pr: "0.15"
  },
  {
    title: "中郎将印",
    pr: "0.1"
  },
  {
    title: "大将军印",
    pr: "0.003"
  },
  {
    title: "枭雄金印",
    pr: "0.0005"
  },

  {
    title: "皮肤包*1",
    pr: "0.02"
  },
  {
    title: "夺宝券*1",
    pr: "0.02"
  },
  {
    title: "豪华夺宝券*1",
    pr: "0.0055"
  },
  {
    title: "夺宝重置券*1",
    pr: "0.05"
  },

  {
    title: "功勋*20",
    pr: "0.2"
  },
  {
    title: "功勋*40",
    pr: "0.15"
  },
  {
    title: "功勋*100",
    pr: "0.09"
  },
  {
    title: "功勋*200",
    pr: "0.05"
  },
  {
    title: "点将卡*3",
    pr: "0.05"
  },
  {
    title: "换将卡*3",
    pr: "0.05"
  },
  {
    title: "手气卡*3",
    pr: "0.05"
  }
];
