export const indexData_2 = [
  { title: "暖织温情(静态形象)", pr: 450 },
  { title: "策滑扬雪(静态形象)", pr: 406 },
  { title: "暖织温情(静态边框)", pr: 450 },
  { title: "策滑扬雪(静态边框)", pr: 406 },
  { title: "暖织温情(动态形象)", pr: 234 },
  { title: "策滑扬雪(动态形象)", pr: 176 },
  { title: "暖织温情(动态边框)", pr: 234 },
  { title: "策滑扬雪(动态边框)", pr: 176 },
  { title: "暖织温情(静态背景)", pr: 234 },
  { title: "策滑扬雪(静态背景)", pr: 234 },
  { title: "射手黄忠", pr: 1000 },
  { title: "绝情佳饺", pr: 1000 },
  { title: "射手边框", pr: 1600 },
  { title: "冬日寒梅", pr: 1100 },
  { title: "射手星座", pr: 800 },
  { title: "暗香疏影", pr: 1500 }
];
